[ARFM_Abilities_Fusilier]

strARFMFusilierFocusName = "狙击枪 - 每一次成功命中的追一击都会增加主武器伤害"
strARFMFusilierFocusDesc = "追踪一击命中-"

[ARFM_Effect_FusilierNeverMore]
ARFMFusilierNeverMoreFlyover="跟踪一击 -狙击枪获得加成"